export default {
    title: 'Fast!CV - Простой и быстрый конструктор резюме!',
    meta: {
        author: 'Артём Анпилов',
        copyright: 'Проект Артёма Анпилова',
        description: 'Fast!CV это инструмент для создания простого резюме, содержащего только самую важную информацию для потенциального работодателя!',
        keywords: 'резюме, конструктор, генератор, просто, быстро, онлайн, бесплатно, без регистрации, pdf, создать'
    },
    buttons: {
        open: 'Открыть',
        close: 'Закрыть',
        addNew: '+ Добавить',
        download: 'Скачать',
        apply: 'Применить',
        delete: 'Удалить',
        createNew: 'Создать новый маршрут!'
    },
    footer: {
        name: 'Fast!CV',
        version: 'v.1.0',
        created: 'Создано'
    },
    routes: {
        title: 'Маршруты'
    }
}
