const ru: any = {
    title: 'Fast!CV - Простой и быстрый конструктор резюме!',
    meta: {
        author: 'Артём Анпилов',
        copyright: 'Проект Артёма Анпилова',
        description: 'Fast!CV это инструмент для создания простого резюме, содержащего только самую важную информацию для потенциального работодателя!',
        keywords: 'резюме, конструктор, генератор, просто, быстро, онлайн, бесплатно, без регистрации, pdf, создать'
    },
    buttons: {
        addNew: '+ Добавить',
        download: 'Скачать',
        apply: 'Применить',
        delete: 'Удалить'
    },
    footer: {
        name: 'Fast!CV',
        version: 'v.1.0',
        created: 'Создано'
    }
}

export default ru
